arch-install-scripts
autoconf
automake
base
base-devel
bash-completion
bison
cronie
debootstrap
fakeroot
firefox-i18n-pt-br
flex
geoip2-database
gunicorn
htop
inetutils
iperf3
iputils
jfsutils
kexec-tools
libreoffice-fresh-pt-br
licenses
logrotate
man-db
man-pages
mercurial
mlocate
net-tools
netctl
networkmanager-openvpn
nginx
nginx-mod-auth-pam
nginx-mod-brotli
nmap
ntp
p7zip
patch
pigz
pkgconf
postgresql
psmisc
pyside2
python-certifi
python-docutils
python-email-validator
python-flask-babel
python-gdal
python-geoip
python-gevent
python-gitpython
python-html2text
python-inflection
python-ipdb
python-m2crypto
python-oauth2client
python-openpyxl
python-pip
python-pycups
python-pygal
python-pyphen
python-qrcode
python-reportlab
python-service-identity
python-sh
python-virtualenvwrapper
python-vobject
python-watchdog
python-slugify
python-pikepdf
python-pandas
python-passlib
python-future
python-mako
python-paramiko
python-psycopg2
python-psutil
python-xmltodict
python-tqdm
python-zeep
python-unidecode
nginx-mod-geoip2
cups
ipython
reiserfsprogs
mpdecimal
screen
smartmontools
sshguard
sudo
tig
ttf-dejavu
ttf-font-awesome
unoconv
unzip
usbutils
vi
vim
whois
xf86-video-fbdev
xf86-video-vesa
zip
noto-fonts
noto-fonts-emoji
inkscape
scour
python-pytzdata
python-emoji
python-odfpy
python-openid
python-pendulum
python-whichcraft
nano-syntax-highlighting
